export default function HeroSubtitle() {
  return (
    <>
      <p className="text-lg text-gray-600 max-w-xl mb-8">
        پلتفرم هوشمند طراحی سایت و فروش آنلاین + منوی دیجیتال، همه در یک‌جا
      </p>
      <h2 className="text-2xl font bold">
        با سارمین (Sarmin) بدون دانش فنی، در چند دقیقه سایت فروشگاهی یا منوی
        دیجیتال خودت رو بساز و فروشت رو آنلاین کن.
      </h2>
      <p className="font-bold text-sm  mt-5">
        سارمین یک پلتفرم هوشمند برای خرید سایت، طراحی سایت و فروش سایت آماده است
        که به کسب‌وکارها کمک می‌کند فروش آنلاین، سفارش‌گیری و منوی دیجیتال را
        ساده، سریع و حرفه‌ای راه‌اندازی کنند. همه‌چیز آماده است؛ فقط شروع کن  
      </p>
    </>
  );
}
